{
  "places": [
    {
      "name": "...",
      "description": {
        "shortDescription": "...",
        "description": "...",
        "source": "..."
      },
      "category": [
        "...",
        "..."
      ],
      "location": {
        "long": "...",
        "lat": "..."
      },
      "data": [
        {
          "identifier": "...",
          "startYear": 2000,
          "endYear": 2020,
          "dataSheet": "/path",
          "separator": "...",
          "source": "human readable source",
          "sourceLink": "...",
          "graph": {
            "type": "..."
          }
        }
      ]
    },

    {
      "name": "Wallgrabentheater",
      "description": {
        "shortDescription": "Ein von Studenten gegründetes Theater im Zentrum von Freiburg",
        "description": "Das Wallgraben Theater in der Rathausgasse im Zentrum von Freiburg im Breisgau wurde in einem ehemaligen Wein- und Luftschutzkeller im Hinterhof der Wallstraße als kleines Kellertheater (Kleines Theater am Wallgraben) von einer Gruppe theaterbegeisterter Studenten gegründet.\n\nBei der ersten Vorstellung am 16. Juni 1953 wurde Ein Schlaf Gefangner von Christopher Fry gespielt. 1973 zog es um in den Keller des Neuen Rathauses in der Rathausgasse. Es wurde weiterhin geleitet von Ingeborg Steiert († 1997) und dem Schauspieler Heinz Meier († 2013), der insbesondere durch seine Mitwirkung in Loriots Sketchen bekannt wurde. Das Theater hat rund 100 Sitzplätze und war 1975 das erste Theater, welches Loriot-Sketche auf die Bühne brachte. 2003 übernahm Meiers Nichte Regine Effinger die Leitung. Seit 2008 ist der Schauspieler Hans Poeschl Mitinhaber und leitet das Theater gemeinsam mit seiner Frau Regine Effinger. Im Jahr 2007 besuchten 32.577 Zuschauer die 311 Aufführungen; im Jahr 2010 waren es 27.661 Zuschauer bei 258 Vorstellungen, 2015 besuchten insgesamt 24.038 Besucher die 229 Vorstellungen.[1] Seit 2004 gibt es während der Sommermonate jeweils eine Inszenierung unter freiem Himmel im Innenhof des Neuen Rathauses (250 Plätze).\n\nSeit 21. Oktober 2020 bis Juli 2021 hat das Wallgrabentheater die Möglichkeitfür die Aufführungen das leerstehenden Autohaus Südwest auf der Haid zu nutzen, weil dort die Abstandsregeln aufgrund der Covid-19-Pandemie besser umzusetzen sind.",
        "source": "https://de.wikipedia.org/wiki/Wallgraben-Theater"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "long": 47.996308724917064,
        "lat": 7.848783522369943
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Wallgrabentheater Freiburg",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Wallgrabentheater Freiburg.csv",
          "separator": ";",
          "source": "Wallgrabentheater Freiburg",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Wallgrabentheater",
          "graph" : {
            "type": "line"
          }
        }
      ]
    },

    {
      "name": "Theather im Marienbad",
      "description": {
        "shortDescription": "Das Theater im Marienbad (kurz TiM) ist eine programmatisch vielseitig genutzte Theaterspielstätte im ehemaligen Freiburger Stadtbad Marienbad",
        "description": "Der Freiburger Kinder- und Jugendtheater e.V. ist ein eigenständig arbeitendes Ensembletheater mit aktuell fünf fest angestellten Schauspielern und insgesamt 15 fest angestellten Personen. Ergänzung erfährt das Team durch Gastdarsteller, -regisseure und -ausstatte. Neben dem Spielplan, der sowohl zu morgendlichen Schul- als auch zu Abendvorstellungen gespielt wird, liegt der Schwerpunkt des Hauses auf der Theaterpädagogik. Zielgruppen der hauseigenen Inszenierungen, die vom intimen Erzähltheater bis zu großen Ensemblestücken reicht, sind neben Kindern und Jugendlichen auch Erwachsene. In der Theaterpädagogik werden sowohl die Stücke und Lesungen mit Schülern und Vorschülern vor- und nachbereitet als auch Weiterbildungen für (angehende) Lehrer im Bereich Theater und Schule angeboten. Das eigene Programm des Hauses wird regelmäßig durch Kooperationen mit regionalen und überregionalen Institutionen erweitert. Lesungen und Gastspiele nationaler und internationaler Gäste ergänzen den Spielplan thematisch und setzen inhaltliche Kommentare. Das Freiburger Kinder- und Jugendtheater ist Mitveranstalter des alle zwei Jahre stattfindenden Freiburger Festival.",
        "source": "https://de.wikipedia.org/wiki/Theater_im_Marienbad"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "long": 47.99094320805587,
        "lat": 7.851796129832025
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Theather im Marienbad",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Theather im Marienbad.csv",
          "separator": ";",
          "source": "Theather im Marienbad",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Theater_Marienbad",
          "graph" : {
            "type": "line"
          }
        }
      ]
    },

    {
      "name": "Theater Freiburg",
      "description": {
        "shortDescription": "Das Theater Freiburg (teilweise auch Stadttheater Freiburg, ehemals Städtische Bühnen Freiburg) ist das älteste und größte Theater in der Stadt Freiburg im Breisgau",
        "description": "Das Theater Freiburg befindet sich am Rande der Freiburger Altstadt an der Ecke Bertoldstraße und Platz der Alten Synagoge. Das Gebäude vereint vier Spielstätten unter einem Dach: das Große Haus, das Kleine Haus, die Kammerbühne und den Werkraum. Im Winterer-Foyer finden zusätzlich Autorenlesungen wie die Litera-Tour, aktuelle Vortragsabende wie die Reihe Schule träumen sowie Kammerkonzerte statt. Das Theater wird seit September 2005 als Eigenbetrieb geführt. Der Jahresetat wird weit überwiegend von der Stadt und dem Land Baden-Württemberg finanziert und umfasst rund 32 Mio. Euro (Stand 2019). Die Besucherzahlen liegen bei etwa 190.000 je Spielzeit.",
        "source": "https://de.wikipedia.org/wiki/Theater_Freiburg"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "long": 47.99548131807861,
        "lat": 7.844901611044823
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Eigenbetrieb Theater Freiburg",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Eigenbetrieb Theater Freiburg.csv",
          "separator": ";",
          "source": "Eigenbetrieb Theater Freiburg",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Eigenbetrieb%20Theater",
          "graph" : {
            "type": "line"
          }
        }
      ]
    },

    {
      "name": "Cala Theater",
      "description": {
        "shortDescription": "Ein Theater, das ein abwechslungsreiches Programm für Jung und Alt anbietet ist zweifellos das Cala Theater in der Haslacherstraße",
        "description": "Das Cala Theater ist eine Institution in Freiburg. Mit seinen Theaterstücken im Genre der Comedy und des Varieté für Erwachsene sowie den lebendig und interaktiv inszenierten Stücken für Kinder und Jugendliche begeistert es seit 30 Jahren sein Publikum. Wortreich, schräg und humorvoll: eine verzaubernde komödiantische Welt für Jung und Alt!",
        "source": "https://visit.freiburg.de/attraktionen/cala-theater"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "long": 47.9920852613478,
        "lat": 7.834980472388919
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Cala Theater Freiburg",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Wallgrabentheater Freiburg.csv",
          "separator": ";",
          "source": "Cala Theater Freiburg",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_CALA_THEATER",
          "graph" : {
            "type": "line"
          }
        }
      ]
    }
   
  ]
}