{
  "default":
    {
      "name": "Freiburg",
      "description": {
        "shortDescription": "Freiburg im Breisgau ist eine kreisfreie Großstadt in Baden-Württemberg",
        "description": "Freiburg im Breisgau, eine Universitätsstadt im Schwarzwald im Südwesten Deutschlands, ist für sein mildes Klima und das wiederaufgebaute, von kleinen Bächen durchzogene mittelalterliche Stadtzentrum bekannt. Das Naherholungsgebiet Schlossberg wird von Freiburg mit der Schlossbergbahn erreicht. In der Altstadt ragt der 116 m hohe Turm des gotischen Freiburger Münsters über dem Münsterplatz auf.",
        "source": "https://de.wikipedia.org/wiki/Freiburg_im_Breisgau"
      },
      "category": [
      ],
      "location": {
      },
      "data": [
        {
          "identifier": "Bevölkerungsdichte",
          "startYear": 1996,
          "endYear": 2019,
          "dataSheet": "data/datasheets/Generell/Bevölkerungsdichte.csv",
          "separator": ";",
          "source": "Bevölkerungsdichte",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Flaechennutzung/Region_Bevoelkerungsdichte",
          "graph": {
            "type": "line"
          }
        }
      ]
    },

  "places": [
    {
      "name": "Wallgrabentheater",
      "description": {
        "shortDescription": "Ein von Studenten gegründetes Theater im Zentrum von Freiburg",
        "description": "Das Wallgraben Theater in der Rathausgasse im Zentrum von Freiburg im Breisgau wurde in einem ehemaligen Wein- und Luftschutzkeller im Hinterhof der Wallstraße als kleines Kellertheater (Kleines Theater am Wallgraben) von einer Gruppe theaterbegeisterter Studenten gegründet.\n\nBei der ersten Vorstellung am 16. Juni 1953 wurde Ein Schlaf Gefangner von Christopher Fry gespielt. 1973 zog es um in den Keller des Neuen Rathauses in der Rathausgasse. Es wurde weiterhin geleitet von Ingeborg Steiert († 1997) und dem Schauspieler Heinz Meier († 2013), der insbesondere durch seine Mitwirkung in Loriots Sketchen bekannt wurde. Das Theater hat rund 100 Sitzplätze und war 1975 das erste Theater, welches Loriot-Sketche auf die Bühne brachte. 2003 übernahm Meiers Nichte Regine Effinger die Leitung. Seit 2008 ist der Schauspieler Hans Poeschl Mitinhaber und leitet das Theater gemeinsam mit seiner Frau Regine Effinger. Im Jahr 2007 besuchten 32.577 Zuschauer die 311 Aufführungen; im Jahr 2010 waren es 27.661 Zuschauer bei 258 Vorstellungen, 2015 besuchten insgesamt 24.038 Besucher die 229 Vorstellungen.[1] Seit 2004 gibt es während der Sommermonate jeweils eine Inszenierung unter freiem Himmel im Innenhof des Neuen Rathauses (250 Plätze).\n\nSeit 21. Oktober 2020 bis Juli 2021 hat das Wallgrabentheater die Möglichkeitfür die Aufführungen das leerstehenden Autohaus Südwest auf der Haid zu nutzen, weil dort die Abstandsregeln aufgrund der Covid-19-Pandemie besser umzusetzen sind.",
        "source": "https://de.wikipedia.org/wiki/Wallgraben-Theater"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.996308724917064,
        "long": 7.848783522369943
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Wallgrabentheater Freiburg",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Wallgrabentheater Freiburg.csv",
          "separator": ";",
          "source": "Wallgrabentheater Freiburg",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Wallgrabentheater",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Theather im Marienbad",
      "description": {
        "shortDescription": "Das Theater im Marienbad (kurz TiM) ist eine programmatisch vielseitig genutzte Theaterspielstätte im ehemaligen Freiburger Stadtbad Marienbad",
        "description": "Der Freiburger Kinder- und Jugendtheater e.V. ist ein eigenständig arbeitendes Ensembletheater mit aktuell fünf fest angestellten Schauspielern und insgesamt 15 fest angestellten Personen. Ergänzung erfährt das Team durch Gastdarsteller, -regisseure und -ausstatte. Neben dem Spielplan, der sowohl zu morgendlichen Schul- als auch zu Abendvorstellungen gespielt wird, liegt der Schwerpunkt des Hauses auf der Theaterpädagogik. Zielgruppen der hauseigenen Inszenierungen, die vom intimen Erzähltheater bis zu großen Ensemblestücken reicht, sind neben Kindern und Jugendlichen auch Erwachsene. In der Theaterpädagogik werden sowohl die Stücke und Lesungen mit Schülern und Vorschülern vor- und nachbereitet als auch Weiterbildungen für (angehende) Lehrer im Bereich Theater und Schule angeboten. Das eigene Programm des Hauses wird regelmäßig durch Kooperationen mit regionalen und überregionalen Institutionen erweitert. Lesungen und Gastspiele nationaler und internationaler Gäste ergänzen den Spielplan thematisch und setzen inhaltliche Kommentare. Das Freiburger Kinder- und Jugendtheater ist Mitveranstalter des alle zwei Jahre stattfindenden Freiburger Festival.",
        "source": "https://de.wikipedia.org/wiki/Theater_im_Marienbad"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.99094320805587,
        "long": 7.851796129832025
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Theather im Marienbad",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Theather im Marienbad.csv",
          "separator": ";",
          "source": "Theather im Marienbad",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Theater_Marienbad",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Theater Freiburg",
      "description": {
        "shortDescription": "Das Theater Freiburg (teilweise auch Stadttheater Freiburg, ehemals Städtische Bühnen Freiburg) ist das älteste und größte Theater in der Stadt Freiburg im Breisgau",
        "description": "Das Theater Freiburg befindet sich am Rande der Freiburger Altstadt an der Ecke Bertoldstraße und Platz der Alten Synagoge. Das Gebäude vereint vier Spielstätten unter einem Dach: das Große Haus, das Kleine Haus, die Kammerbühne und den Werkraum. Im Winterer-Foyer finden zusätzlich Autorenlesungen wie die Litera-Tour, aktuelle Vortragsabende wie die Reihe Schule träumen sowie Kammerkonzerte statt. Das Theater wird seit September 2005 als Eigenbetrieb geführt. Der Jahresetat wird weit überwiegend von der Stadt und dem Land Baden-Württemberg finanziert und umfasst rund 32 Mio. Euro (Stand 2019). Die Besucherzahlen liegen bei etwa 190.000 je Spielzeit.",
        "source": "https://de.wikipedia.org/wiki/Theater_Freiburg"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.99548131807861,
        "long": 7.844901611044823
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Eigenbetrieb Theater Freiburg",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Eigenbetrieb Theater Freiburg.csv",
          "separator": ";",
          "source": "Eigenbetrieb Theater Freiburg",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Eigenbetrieb%20Theater",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Cala Theater",
      "description": {
        "shortDescription": "Ein Theater, das ein abwechslungsreiches Programm für Jung und Alt anbietet ist zweifellos das Cala Theater in der Haslacherstraße",
        "description": "Das Cala Theater ist eine Institution in Freiburg. Mit seinen Theaterstücken im Genre der Comedy und des Varieté für Erwachsene sowie den lebendig und interaktiv inszenierten Stücken für Kinder und Jugendliche begeistert es seit 30 Jahren sein Publikum. Wortreich, schräg und humorvoll: eine verzaubernde komödiantische Welt für Jung und Alt!",
        "source": "https://visit.freiburg.de/attraktionen/cala-theater"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.9920852613478,
        "long": 7.834980472388919
      },
      "data": [
        {
          "identifier": "Aufführungen und Besucher im Cala Theater Freiburg",
          "startYear": 1976,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Theater/Aufführungen und Besucher im Wallgrabentheater Freiburg.csv",
          "separator": ";",
          "source": "Cala Theater Freiburg",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_CALA_THEATER",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Kunstausstellung",
      "description": {
        "shortDescription": "Der Kunstverein Freiburg ist ein 1827 in Freiburg im Breisgau gegründeter Kunstverein",
        "description": "Der Verein hat seine Ausstellungs- und Geschäftsräume im Marienbad, einem ehemaligen Schwimmbad in der Freiburger Altstadt.",
        "source": "https://www.kunstvereinfreiburg.de/kunstverein_freiburg_2006-2016/htmldocs/programm_archiv2011.htm"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.99061739282373,
        "long": 7.851526079895517
      },
      "data": [
        {
          "identifier": "Kunstausstellung seit 1981",
          "startYear": 1981,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Kultur/Kunstausstellung seit 1981.csv",
          "separator": ";",
          "source": "Kunstausstellung seit 1981",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Kunstausstellungen",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Städtische Museen",
      "description": {
        "shortDescription": "Die Städtischen Museen Freiburg sind ein Verbund aus fünf Häusern mit einer Leitenden Direktion",
        "description": "Sie decken unterschiedliche Themen ab: Das Augustinermuseum präsentiert seine renommierte Sammlung der Kunst vom Mittelalter bis zum Barock und Malerei des 19. Jahrhunderts. Meisterwerke von der Klassischen Moderne bis zur Gegenwart sind im Museum für Neue Kunst zu sehen. Das Museum für Stadtgeschichte nimmt die vergangenen 900 Jahre in den Blick, während das Archäologische Museum Colombischlössle zu einer Reise durch die Jahrtausende einlädt. Das Museum Natur und Mensch widmet sich Vielfalt und Einzigartigkeit natürlicher und kultureller Lebenswelten.",
        "source": "https://www.freiburg.de/pb/,Lde/548757.html"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.99405834555012,
        "long": 7.852493195322074
      },
      "data": [
        {
          "identifier": "Städtische Museen",
          "startYear": 1981,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Kultur/Städtische Museen ab 1981.csv",
          "separator": ";",
          "source": "Städtische Museen ab 1981",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Museen",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Planetarium",
      "description": {
        "shortDescription": "Das Planetarium Freiburg ist der Nachfolgebau des am 14. März 1975 eröffneten und von Richard Fehrenbach initiierten Planetariums in der Richard-Fehrenbach-Gewerbeschule",
        "description": "Das heutige Planetarium befindet sich seit Dezember 2002 am Nordende des Hauptbahnhofs Freiburg, im ehemaligen Ufa-Palast, und wurde 2013 für rund 770.000 Euro renoviert und um eine weitere Fulldome-Videoprojektion ergänzt. Es ist das größte Planetarium in Südbaden.Die Kuppel des Freiburger Planetariums weist einen Durchmesser von 13 Metern auf. In ihrem Mittelpunkt steht der Planetariumsprojektor Starmaster des Unternehmens Carl Zeiss. Eine Fulldome-Videoanlage der Firma Sky-Skan ermöglicht eine kuppelfüllende Videoprojektion über zwei JVC Laserprojektoren. Die Darbietungen erfolgen auf einer 265 Quadratmetern umfassenden Leinwand, die als 360-Grad-Kuppel realisiert wurde.[1] Auf 140 Sitzplätzen mit verstellbarer Rückenlehne können die Gäste Platz nehmen. ",
        "source": "https://de.wikipedia.org/wiki/Planetarium_Freiburg"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.999078566035394,
        "long": 7.843196213685019
      },
      "data": [
        {
          "identifier": "Planetarium seit 1982",
          "startYear": 1982,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Kultur/Planetarium seit 1982.csv",
          "separator": ";",
          "source": "Planetarium seit 1982",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Planetarium",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Alemannische Bühne",
      "description": {
        "shortDescription": "Die Alemannische Bühne Freiburg wurde 1924 unter dem Namen Elsässische Theater im Breisgau von in Freiburg im Breisgau lebenden Elsaß-Lothringern gegründet",
        "description": "Als Mundarttheater wurde mit Laienschauspielern bis in die Kriegsjahre gespielt. 1950 wurde dann die „Alemannische Heimatbühne Freiburg i. Br.“, die zunächst als reines Tourneetheater in ganz Südbaden gastierte, gegründet. Unter dem Namen „Alemannische Bühne Freiburg e. V.“ hat sich das Theater im Kulturleben der Stadt sowie in der Umgebung einen Namen gemacht. ",
        "source": "https://de.wikipedia.org/wiki/Alemannische_B%C3%BChne_Freiburg"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.99330623860438,
        "long": 7.853046798341933
      },
      "data": [
        {
          "identifier": "Alemannische Bühne seit 1981",
          "startYear": 1981,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Kultur/Alemannische Bühne seit 1981.csv",
          "separator": ";",
          "source": "Alemannische Bühne seit 1981",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Alemannische_Buehne",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Konzerthaus Freiburg",
      "description": {
        "shortDescription": "Das Konzerthaus Freiburg ist ein 1996 eröffnetes Gebäude in Freiburg im Breisgau",
        "description": "Gebaut nach einem Entwurf des Architekten Dietrich Bangert, wird es für Konzert- und Kulturveranstaltungen sowie für Kongresse und Tagungen genutzt. Unter dem Arbeitstitel „Kultur- und Tagungsstätte“ (KTS) war es bis zu seiner Eröffnung eines der am heftigsten umstrittenen Bauvorhaben in Freiburg seit Kriegsende. Bis 2016 war es Hauptsitz des SWR Sinfonieorchester Baden-Baden und Freiburg. Es ist mit seinem variabel einsetzbaren großen Saal Austragungsstätte für zahlreiche weitere Veranstaltungen.",
        "source": "https://de.wikipedia.org/wiki/Konzerthaus_Freiburg"
      },
      "category": [
        "Theater",
        "Kultur"
      ],
      "location": {
        "lat": 47.995936331741625,
        "long": 7.842371711834721
      },
      "data": [
        {
          "identifier": "Konzerthaus Freiburg",
          "startYear": 1996,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Kultur/Konzerthaus Freiburg - Besucher.csv",
          "separator": ";",
          "source": "Konzerthaus Freiburg - Besucher",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Konzerthaus_Besucher",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Kommunales Kino",
      "description": {
        "shortDescription": "Freiburgs Kinos sind vielseitig und bieten unterschiedlichste Programme an",
        "description": "Kommunales Kino - Die Forderung nach einem kommunalen Kino war keine originäre Idee der 1970er Jahre. Sie entwickelte sich bereits in den frühen zwanziger Jahren, wenn auch unter anderen Vorzeichen. Im Rahmen der Auseinandersetzung um die sogenannten Aufklärungsfilme kam auch in Freiburg die Überlegung auf, ein Kino in städtischer Regie einzurichten. Das Anliegen wurde in die Diskussion um Filmzensur, wenn auch mit unterschiedlichen Implikationen, von der Stadtverwaltung und der sozialdemokratischen Volkswacht eingebracht. Die Volkswacht forderte nicht nur die Kommunalisierung der Kinos, sondern die Sozialisierung der Filmindustrie.",
        "source": "https://www.freiburg-postkolonial.de/Seiten/Burkhardt-Kinogeschichte.htm"
      },
      "category": [
        "Freizeit und Sport"
      ],
      "location": {
        "lat": 47.984884771327344,
        "long": 7.853465195648543
      },
      "data": [
        {
          "identifier": "Kinos",
          "startYear": 2008,
          "endYear": 2014,
          "dataSheet": "data/datasheets/Freizeit und Sport/Kinos.csv",
          "separator": ";",
          "source": "Kinos",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Kultur/JB_Kinos_ALLE_ASW",
          "graph": {
            "type": "line"
          }
        }
      ]
    }, 

    {
      "name": "SC Freiburg",
      "description": {
        "shortDescription": "Der SC Freiburg ist ein Fussballverein aus Freiburg im Breisgau",
        "description": "Er wurde am 30. Mai 1904 gegründet. Die Herrenmannschaft des SC spielt seit der Saison 2016/17 wieder in der Bundesliga. In der Ewigen Bundesligatabelle belegt der Verein den 22. Platz. Die Frauenmannschaft spielt ebenfalls erstklassig in der Frauen-Bundesliga.",
        "source": "https://de.wikipedia.org/wiki/SC_Freiburg"
      },
      "category": [
        "Freizeit und Sport"
      ],
      "location": {
        "lat": 47.98333639044978, 
        "long": 7.880939432658372
      },
      "data": [
        {
          "identifier": "Sportvereine",
          "startYear": 1970,
          "endYear": 2019,
          "dataSheet": "data/datasheets/Freizeit und Sport/Sportvereine.csv",
          "separator": ";",
          "source": "Sportvereine",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Sport/JB_Sportvereine",
          "graph": {
            "type": "line"
          }
        }
      ]
    },

    {
      "name": "Keidel Mineral-Thermalbad",
      "description": {
        "shortDescription": "Fteoburg bietet verschiede Bäder an, dabei ist das Keidel Mineral-Thermalbad das beliebteste",
        "description": "In Freiburgs Keidel Therme verwöhnt das aus eigener Heilquelle sprudelnde Mineral-Thermalwasser seine Besucher bereits seit über 40 Jahren. Das Bad hat auf seiner über 6.000 Quadratmeter großen Wellness-Fläche neben den zahlreichen warmen und revitalisierenden Thermalwasser-Becken unglaublich viel zu bieten, um Körper und Seele in Einklang zu bringen.",
        "source": ""
      },
      "category": [
        "Freizeit und Sport"
      ],
      "location": {
        "lat": 47.98567187884127,  
        "long": 7.76541663303856
      },
      "data": [
        {
          "identifier": "Bäder",
          "startYear": 2000,
          "endYear": 2019,
          "dataSheet": "data/datasheets/Freizeit und Sport/Bäder.csv",
          "separator": ";",
          "source": "Bäder",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Sport/JB_Baeder",
          "graph": {
            "type": "line"
          }
        }
      ]
    },
    {
      "name": "Straßen und Radwege",
      "description": {
        "shortDescription": "Freiburg hat für Autofahren sowie für Radfahrer angenehme Strecken mit einer schönen Landschaft",
        "description": "Dreisam Radweg - Eine familienfreundliche Tour mit nur moderaten Steigungen. Starten Sie von Freiburg in das schöne Dreisamtal und genießen Sie ein rund 40 km langes Radvergnügen mit Panoramablick. Bei dem Rundweg lernen Sie alle 4 Gemeinden des Dreisamtals nahe Freiburg kennen: Kirchzarten-Oberried-Buchenbach-Stegen.",
        "source": "https://www.schwarzwald-geniessen.de/de/fahrrad/Dreisamtal+Radweg"
      },
      "category": [
        "Verkehr",
        "Freizeit und Sport"
      ],
      "location": {
        "lat": 48.037570168181674, 
        "long": 7.783265913429389
      },
      "data": [
        {
          "identifier": "Verkehr",
          "startYear": 1985,
          "endYear": 2020,
          "dataSheet": "data/datasheets/Verkehr/Straßen und Radwege.csv",
          "separator": ";",
          "source": "Verkehr",
          "sourceLink": "https://fritz.freiburg.de/asw/asw.exe?aw=Verkehr/JB_VERKEHR_STRASSEN",
          "graph": {
            "type": "line"
          }
        }
      ]
    }
  ]
}